/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */


"Press_talk" = "Натисніть і утримуйте розмови";

"Send_release" = "Відправити реліз";

"new_message" = "Нове повідомлення";

"Recording_Success" = "Запис успіху";

"Recording_Time_TooShort" = "Час є закоротким";

"Recording_Fail" = "Запис не вдалося";

"Recording_Time" = "Час запису";

"Slipe_Up_CancelRecording" = "Посунути скасувати записування";

"Release_Cancel_Recording" = "Реліз скасувати записування";

"Cancel_Recording" = "Відмінити запис";

"Send" = "Надіслати";